/* Class = "UIButton"; normalTitle = "Continue to Point of Sale"; ObjectID = "28"; */
"28.normalTitle" = "Accéder à la Solution de vente";

/* Class = "UIButton"; normalTitle = "Shop for Hardware"; ObjectID = "29"; */
"29.normalTitle" = "Acheter du matériel";

/* Class = "UILabel"; text = "Connect your\nhardware at any time."; ObjectID = "30"; */
"30.text" = "Connectez votre matériel à tout moment.";

/* Class = "UILabel"; text = "Go to Settings to view your hardware connection status, test connected devices, and manage receipt and ticket printers."; ObjectID = "32"; */
"32.text" = "Accédez aux Paramètres pour afficher le statut de la connexion matérielle, tester les appareils connectés et gérer les imprimantes de caisse et de bons de commande.";

/* Class = "UIButton"; normalTitle = "Continue to Point of Sale"; ObjectID = "36"; */
"36.normalTitle" = "Accéder à la Solution de vente";

/* Class = "UIButton"; normalTitle = "Go to Hardware Settings"; ObjectID = "37"; */
"37.normalTitle" = "Accéder aux paramètres du matériel";

/* Class = "UILabel"; text = "Manage your hardware at any time."; ObjectID = "38"; */
"38.text" = "Gérez votre matériel à tout moment.";

/* Class = "UILabel"; text = "Go to Settings to view your hardware connection status, test connected devices, and manage receipt and ticket printers."; ObjectID = "40"; */
"40.text" = "Accédez aux Paramètres pour afficher le statut de la connexion matérielle, tester les appareils connectés et gérer les imprimantes de caisse et de bons de commande.";

